openshwprojects/OpenBK7231T_App/libraries/ESP32_Display_Panel/test_apps/board/jingcai/sdkconfig.ci.BOARD_JINGCAI_JC8048W550C
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_JINGCAI_JC8048W550C=y
